RU = {
    'start': 'Этот бот помогает создавать to_do лист.\n'
    'Чтобы узнать больше о функционале,\n'
    'отправьте команду /help.',
    'help': 'Перечень доступных команд:\n\
/start - краткое описание работы;\n\
/help - выводит это сообщение;\n\
/get_current - выводит предстоящие задачи;\n\
/get_outdated - выводит задачи за предыдущую неделю;\n\
/mark_done - режим отметки выполненных задач;\n\
/add - переводит в режим добавления задач;\n\
/calendar - режим выбора даты;\n\
/cancel - выход из режима и сохранение данных.',
    'default_state': 'Текстовые сообщения воспринимаются в режиме /add.'
}
